/* Placeholder to show while the services menu is being built */
"Building\\U2026" = "Bouwen…";

/* Development (as in programming) category for Services */
"Development" = "Ontwikkeling";

/* Files and folders category for Services */
"Files and Folders" = "Bestanden en mappen";

/* General category for Services */
"General" = "Algemeen";

/* Internet category for Services */
"Internet" = "Internet";

/* Messaging category for Services */
"Messaging" = "Berichten";

/* Menu item title for when no services are available in this context */
"No Services Apply" = "Geen voorzieningen van toepassing";

/* Pictures (as in images) category for Services */
"Pictures" = "Afbeeldingen";

/* Searching category for Services */
"Searching" = "Zoeken";

/* Title for Services menu */
"Services" = "Voorzieningen";

/* Error description when Services Preferences could not be opened. */
"Services Preferences are not available because System Preferences could not be opened." = "De voorzieningenvoorkeuren zijn niet beschikbaar omdat Systeemvoorkeuren niet kan worden geopend.";

/* Menu item title for changing Services menu */
"Services Preferences\\U2026" = "Voorzieningenvoorkeuren…";

/* Text category for Services */
"Text" = "Tekst";

